/* Localized versions of Info.plist keys */

CFBundleName = "LiveVideoMixer";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "LiveVideoMixer version 0.1, Copyright 2004-2005 Apple Computer.";
NSHumanReadableCopyright = "© Apple Computer, 2004-2005. All Rights Reserved.";
